brew "asciinema"
brew "awscli"
brew "bash"
brew "cfssl"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "hugo"
brew "jq"
brew "llvm"
brew "mosh"
brew "neovim"
brew "node"
brew "p7zip"
brew "pinentry"
brew "pinentry-mac"
brew "pkg-config"
brew "python"
brew "rclone"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "wget"
brew "yarn"
brew "zsh"
cask "keepingyouawake"
cask "tunnelblick"
